Repository: bubcoo/RTFProj
Catalog: Logical/mappView/Resources/Texts/LocalizableTexts.tmx
Source language: en
Languages: cz, sk

source: Logout
cz: Odhlášení
sk: Odhlásenie

source: Camera
cz: Kamera
sk: Kamera

source: Home
cz: Domů
sk: Domov

source: Game
cz: Hra
sk: Hra

source: Match
cz: Zápas
sk: Zápas

source: Safety
cz: Bezpečnost
sk: Bezpečnosť

source: Temperature
cz: Teplota
sk: Teplota

source: About
cz: Ohledně
sk: Ohľadom

source: Position
cz: Pozice
sk: Pozícia

source: Graph
cz: Graf
sk: Graf

# Master's/Bachelor's thesis
source: Master's/Bachelor's\n thesis
cz: Diplomové/Bakalářské\n práce
sk: Diplomové/Bakalárské\n práce

source: Data Sheet
cz: Dátový hárek
sk: Dátový hárok

source: Wiring diagram
cz: Elektrická schéma
sk: Elektrická schéma

source: System Diagnostics Manager
cz: Správca diagnostiky systému
sk: Správca diagnostiky systému

source: Master's/Bachelor's thesis
cz: Diplomové/Bakalářské práce
sk: Diplomové/Bakalárské práce
